@include('header')

<header class="page-header">
    <div class="container">
        <h1><div class="header-headings">დიდუბე</div></h1>
        <h6>  მეგა დიდუბე არქიტექტურულად დაკავშირებული ოთხი საცხოვრებელი კორპუსისგან შემდგარი თანამედროვე ურბანული საცხოვრებელი კომპლექსია. ამჟამად დაწყებულია ორი კორპუსის - პირველი და მეორე ბლოკების მშენებლობა.
        </h6>
        <ul>
            <li><a href="{{route('index')}}">HOME</a></li>
            <li>დიდუბე</li>
        </ul>
    </div>
    <!-- end container -->
</header>
<!-- end page-header -->


<section class="content-section no-spacing" data-background="{{asset('images/livingroom.jpg')}}">
    <div class="container">
        <div class="row justify-content-end">
            <div class="col-lg-6 col-md-9">
                <div class="services-list-box">
                    <p>
                        მეგა დიდუბე მდებარეობს თბილისში, მეტრო დიდუბესთან ახლოს, ნიკოლოზ ბარათაშვილის სახელობის სანაპირო 91-ში.

                        მეგა დიდუბის კორპუსები შენდება ქართულ, ულტრათანამედროვე ქარხანაში წარმოებული ღრუტანიანი ბეტონის ფილებით, რომლებიც სამშენებლო მოედანზე სწრაფად მონტაჟდებიან და არ მოითხოვენ დამატებით საყრდენებს.

                        ღრუტანიანი ფილებით მშენებლობას შემდეგი უპირატესობები გააჩნია:                    </p>

                    <ul>
                        <li> საგრძნობლად დიდი, 12 მეტრამდე, მალების გადახურვა და მაღალ დატვირთვებზე მუშაობა;</li>
                        <li>წონის შემცირება ღრუტანიანი სივრცის გამო;</li>
                        <li>უკეთესი თბოიზოლაცია და აუდიოიზოლაცია ღრუტანიანი სივრცის გამო;</li>
                        <li>მაღალი სიმტკიციდან გამომდინარე გადახურვის სისქის და, შესაბამისად, წონის დამატებითი შემცირება;</li>
                        <li> ძალზე სწრაფი მონტაჟი და ფილაზე მყისიერი გადაადგილების შესაძლებლობა;</li>
                        <li>იდეალურად სწორი შიდა ზედაპირი, რის გამოც მას არ სჭირდება დამუშავება, ან მხოლოდ შეღებვაა საკმარისი;</li>
                        <li>შესაძლებელია ისეთი გადახურვის უზრუნველყოფა, რომელსაც ხანძარმედეგობა მოეთხოვება დიდი დროის განმავლობაში.</li>
                        <li>ასევე შესაძლებელია ფილების რიგელთან და ფილასთან მონოლითური კვანძის მიღება და მთლიანი გადახურვის დისკად შეკვრა.</li>
                    </ul>
                    წარმოებისას გამოყენებული მასალების მაღალი ხარისხი უმაღლესი სტადარტების შესატყვისობის გარანტიას იძლევა: გადახურვის ღრუტანიან ფილებში გამოიყენება 55 მეგაპასკალი (მ550-600) და მეტი სიმტკიცის ბეტონი და K7 მარკის ლითონის ბაგირი.
                    <br>
                    <a class="footer-address button" target="_blank" href="https://www.megadidube.ge/assets/files/MEGADIDUBE_GE.pdf">ჩამოტვირთეთ ბროშურა</a>
                <!-- end services-list-box -->
            </div>
            <!-- end col-6 -->
        </div>
        <!-- end row -->
    </div>
    <!-- end container -->
</section>


@include('footer')
