@include('header')

<header class="page-header">
    <div class="container">
        <h1><div class="header-headings">დიდუბე</div></h1>
        <h6>  მეგა დიდუბე არქიტექტურულად დაკავშირებული ოთხი საცხოვრებელი კორპუსისგან შემდგარი თანამედროვე ურბანული საცხოვრებელი კომპლექსია. ამჟამად დაწყებულია ორი კორპუსის - პირველი და მეორე ბლოკების მშენებლობა.
        </h6>
        <ul>
            <li><a href="{{route('index')}}">HOME</a></li>
            <li>დიდუბე</li>
        </ul>
    </div>
</header>

<section class="content-section">
    <div class="container">
        <div class="row">
            <div class="col-lg-8">
                <img src="{{asset('images/megadidube-1.jpeg')}}">
            </div>

            <!-- end col-4 -->
            <div class="col-lg-4">
        <h4>
                    მეგა დიდუბე მდებარეობს თბილისში, მეტრო დიდუბესთან ახლოს, ნიკოლოზ ბარათაშვილის სახელობის სანაპირო 91-ში.

                    მეგა დიდუბის კორპუსები შენდება ქართულ, ულტრათანამედროვე ქარხანაში წარმოებული ღრუტანიანი ბეტონის ფილებით, რომლებიც სამშენებლო მოედანზე სწრაფად მონტაჟდებიან და არ მოითხოვენ დამატებით საყრდენებს.

                    ღრუტანიანი ფილებით მშენებლობას შემდეგი უპირატესობები გააჩნია:
        </h4>                <!-- end icon-content -->
            </div>
            <!-- end col-4 -->
        </div>
        <!-- end row -->
    </div>

</section>


<section class="content-section">
    <div class="container">
        <div class="row">
            <!-- end col-4 -->
            <div class="col-lg-4">
            <h6>
                   <ul>
                       <li> საგრძნობლად დიდი, 12 მეტრამდე, მალების გადახურვა და მაღალ დატვირთვებზე მუშაობა;</li>
                       <li>წონის შემცირება ღრუტანიანი სივრცის გამო;</li>
                       <li>უკეთესი თბოიზოლაცია და აუდიოიზოლაცია ღრუტანიანი სივრცის გამო;</li>
                       <li>მაღალი სიმტკიციდან გამომდინარე გადახურვის სისქის და, შესაბამისად, წონის დამატებითი შემცირება;</li>
                       <li> ძალზე სწრაფი მონტაჟი და ფილაზე მყისიერი გადაადგილების შესაძლებლობა;</li>
                       <li>იდეალურად სწორი შიდა ზედაპირი, რის გამოც მას არ სჭირდება დამუშავება, ან მხოლოდ შეღებვაა საკმარისი;</li>
                       <li>შესაძლებელია ისეთი გადახურვის უზრუნველყოფა, რომელსაც ხანძარმედეგობა მოეთხოვება დიდი დროის განმავლობაში.</li>
                       <li>ასევე შესაძლებელია ფილების რიგელთან და ფილასთან მონოლითური კვანძის მიღება და მთლიანი გადახურვის დისკად შეკვრა.</li>

                   </ul>

                </h6>
            </div>

            <div class="col-lg-8" >
                <img src="{{asset('images/Structurama_Didube.png')}}">
            </div>
        </div>
    </div>
</section>


<section class="content-section">
    <div class="container">
        <div class="row">
            <div class="col-lg-8">
                <img src="{{asset('images/megadidube-2.jpeg')}}">
            </div>

            <!-- end col-4 -->
            <div class="col-lg-4">
                <h5>
                     <ul>

                        <li> თბოიზოლაციურ გარე კედლებს</li>
                        <li>სართულებს შორის რკინა-ბეტონის ღრუტანიანი ფილებით გადახურვას</li>
                        <li>აივანზე დამონტაჟებულ და ბუნებრივი აირის წერტილთან მიერთებულ გათბობის ქვაბს სათავსოთი</li>
                        <li>გაყვანილ ცენტრალური გათბობის მილებს</li>
                        <li>რკინის შესასვლელ კარს</li>
                        <li>მეტალო-პლასტმასის გარე კარ-ფანჯარას</li>
                        <li>ფითხით დამუშავებულ კედლებს</li>
                        <li>სანტექნიკის დგარებს აბაზანასა და სამზარეულოში</li>
                        <li>მოჭიმულ იატაკს</li>
                        <li>ბინებამდე მიყვანილ ცენტრალურ ელექტროგაყვანილობას</li>
                        <li>სრულად მოპირკეთებულ აივანს</li>
                    </ul>
                </h5>
                 <!-- end icon-content -->
            </div>
            <!-- end col-4 -->
        </div>
        <!-- end row -->
    </div>

</section>


<section class="content-section">
    <div class="container">
        <div class="row">
            <div class="col-lg-4">
                <h3>
                    წარმოებისას გამოყენებული მასალების მაღალი ხარისხი უმაღლესი სტადარტების შესატყვისობის გარანტიას იძლევა: გადახურვის ღრუტანიან ფილებში გამოიყენება 55 მეგაპასკალი (მ550-600) და მეტი სიმტკიცის ბეტონი და K7 მარკის ლითონის ბაგირი.
                </h3>
            </div>
            <div class="col-lg-8" >
                <img src="{{asset('images/didube.jpeg')}}">
            </div>

        </div>
    </div>
</section>

@include('footer')
