@include('header');

<header class="page-header">
    <div class="container">
        <h1><div class="header-headings"> პრემიუმ ხარისხი </div> </h1>

        <h6>პრემიუმ ხარისხის არჩევის შემთხვევაში, თქვენი სარემონტო სამუშაოების სისწრაფე და საბოლოო ფასი (რომელსაც რემონტის დაწყებამდე შეგატყობინებთ ხარჯთაღრიცხვის სახით ხელშეკრულებასთან ერთად) დადგინდებიან ისეთი ფაქტორების გათვალისწინებით, როგორიცაა მოსაპირკეთებელი მასალები (რომლებსაც თქვენი პროექტ მენეჯერი შეგარჩევინებთ) და ბინის მდგომარეობა რემონტის დაწყების წინ.

        </h6>
        <ul>
            <li><a href="{{route('index')}}">HOME</a></li>
            <li><a href="{{route('remonti')}}">@lang('app.renovation')</a></li>
            <li>@lang('app.black frame')</li>
        </ul>
    </div>
    <!-- end container -->
</header>

<section class="content-section no-bottom-spacing">
    <div class="container">
        <div class="row">
            <div class="col-lg-5">
                <div class="section-title text-left">
                    <h6>პრემიუმ ხარისხი</h6>
                    <h2>მ² 160$ დან</h2>
                </div>
                <!-- end section-title -->
                <p>  პრემიუმ რემონტის ფარგლებში ჩვენ გთავაზობთ შემდეგ მომსახურებებს:</p>
                {{--                <h2><strong>150$ დან</strong></h2>--}}
{{--                                <b>YEARS OF EXPERIENCE</b>--}}
            </div>
            <div class="col-lg-5 offset-lg-2">
                <ul class="custom-list">

                <li><i class="lni lni-checkmark"></i>საჩუქრად - ინტერიერის დიზაინი!</li>

                <li><i class="lni lni-checkmark"></i>ელექტროგაყვანილობა - მაღალი ხარისხის კაბელით დაქსელვა, როზეტებისა და განათების მონტაჟი</li>

                <li><i class="lni lni-checkmark"></i>სანტექნიკური სამუშაოები - სველი წერტილები, აბაზანის და ტუალეტის გაყვანილობა, ჰიდროიზოლაციური სამუშაოები, უნიტაზების, სააბაზანო აქსესუარების მონტაჟი</li>

                <li><i class="lni lni-checkmark"></i>ლითონის შესასვლელი კარი, ალუმინის/მეტალო-პლასტმასის/ხის ფანჯრები, შიდა კარები - ანჯამებისა და საკეტების შერჩევა/დაყენება, ვიტრაჟული ფანჯრები</li>

                <li><i class="lni lni-checkmark"></i>უსაფრთხოების სისტემების მონტაჟი - ბიომეტრიული ავტორიზაცია, სიგნალიზაცია, სათვალთვალო კამერები, მოძრაობის სენსორები, გაზისა და ბოლის დეტექტორები</li>

                <li><i class="lni lni-checkmark"></i>კაფელ-მეტლახის დაჭრა/დაგება</li>

                <li><i class="lni lni-checkmark"></i>სამზარეულოს რემონტი - ბარის მონტაჟი, ამბიენტური განათება, გრანიტის/მარმარილოს/ხის/აკრილის სამუშაო ზედაპირის მონტაჟი, სამზარეულოს ფართუკის (წინსაფარის) აგურით/ბუნებრივი ქვით მოპირკეთება</li>

                <li><i class="lni lni-checkmark"></i>ვენტილაცია - სავენტილაციო სისტემა და მილები, ჰაერის გამწოვების დაყენება</li>

                    <li><i class="lni lni-checkmark"></i>გათბობა/გაგრილების სისტემები - ცენტრალური გათბობის ქვაბის მონტაჟი, იატაკქვეშა გათბობის მილები, კლიმატ-კონტროლი, ჭკვიანი სახლის სისტემა, კონდიციონერების მონტაჟი/ზურგის დამაგრება</li>

                <li><i class="lni lni-checkmark"></i>კედლების ამოყვანა აგურით/ბლოკით</li>

                <li><i class="lni lni-checkmark"></i>გალესვა ქვიშა-ცემენტით, გაჯით, როტბანდით, გაშპაკვლა</li>

                <li><i class="lni lni-checkmark"></i>ხმის და თბოიზოლაციური სამუშაოები - პერლიტით ლესვა, მილების თბოიზოლაცია, ქვაბამბით, მინაბამბით, XPS, პენოპლასტით, ალუფომით თბოიზოლაცია</li>

                <li><i class="lni lni-checkmark"></i>ბეტონის დასხმა - მოჭიმული იატაკი (სწიაჟკა) თვითსწორებადი, კიბეების დაგება/დასხმა</li>

                <li><i class="lni lni-checkmark"></i>გიფსოკარდონის (თაბაშირ-მუყაოს) გაკვრა - ტიხრების გაკეთება, ჭერის სამუშაოები</li>

                <li><i class="lni lni-checkmark"></i>პარკეტის დაჭრა/დაგება/ციკლოვკა</li>

                <li><i class="lni lni-checkmark"></i>შესაშხეფი (საბრიზგი), სამღებრო და მოსაპირკეთებელი სამუშაოები</li>

                <li><i class="lni lni-checkmark"></i>შპალერის გაკვრა</li>

                <li><i class="lni lni-checkmark"></i>ჭერის დამონტაჟება - ბარისოლი, ფრანგული გასაჭიმი ჭერი, არმსტრონგის ჭერი</li>

                <li><i class="lni lni-checkmark"></i>კიდევ ერთ საჩუქრად სამშენებლო ნაგვის გატანა და რემონტის შემდგომი დალაგება!          </li>


            </ul>
        </div>
        <!-- end col-5 -->
    </div>
    <!-- end row -->
    </div>
    <!-- end container -->
</section>


@include('footer');
