@include('header');


<div class="content">
    <p>
        ჩვენ ვართ სამშენებლო კომპანია მრავალწლიანი გამოცდილებითა და მომსახურებათა ფართო სპექტრით, რომელსაც შეგიძლიათ ენდოთ სარემონტო/სამშენებლო პროცესის ყველა საფეხურზე. სრული გამჭვირვალობა, თქვენზე მორგებული ფასები და ხარისხის გარანტია.
    </p>
</div>
<section class="content-section ">
    <div class="container">
        <div class="row">
            <div class="col-lg-8">
                <div class="news-box">
                    <figure>
                        <img src="images/slide01.jpg" alt="Image">
                    </figure>
                    <div class="content">
                        <blockquote>აირიდეთ თავიდან რემონტის ხარჯების გაორმაგება, დაივიწყეთ გაურკვეველი სამუშაო ეთიკისა და ექსპერტიზის მქონე ხალხთან მუშაობა, ბრიგადების გამოცვლა და უკვე შესრულებული სამუშაოების ხელახლა დაწყება - ჩვენი თანამშრომლები გაგიკეთებენ ზუსტად ისეთ რემონტს, როგორიც თქვენ გსურთ: შავი ან თეთრი კარკასიდან - გასაღების ჩაბარებამდე (შედი-იცხოვრე).</blockquote>
                        "აირიდეთ თავიდან რემონტის ხარჯების გაორმაგება, დაივიწყეთ გაურკვეველი სამუშაო ეთიკისა და ექსპერტიზის მქონე ხალხთან მუშაობა, ბრიგადების გამოცვლა და უკვე შესრულებული სამუშაოების ხელახლა დაწყება - ჩვენი თანამშრომლები გაგიკეთებენ ზუსტად ისეთ რემონტს, როგორიც თქვენ გსურთ: შავი ან თეთრი კარკასიდან - გასაღების ჩაბარებამდე (შედი-იცხოვრე).
                        სარემონტო სამუშაოები ძვირიან თავის ტკივილად რომ არ გექცეთ, ჩვენი კომპანია მხოლოდ მაღალი კვალიფიკაციის მქონე, გამოცდილ კონტრაქტორებთან და ხელოსნებთან თანამშრომლობს, რომლებიც უზრუნველყოფენ იმას რომ თქვენი რემონტი იყოს იაფი, გარანტირებულად ხარისხიანი და სწრაფი.
                        სარემონტო სამუშაოების დაწყებამდე თქვენი პროექტის პასუხისმგებელი მენეჯერი თქვენთან თანამშრომლობით შეადგენს და მოგაწვდით დაწვრილებით ხარჯთაღრიცხვას და მასალების სიას რომელიც რემონტის პროცესში აღარ გაიზრდება(!).
                        ჩვენი განხორციელებული სამუშაოები მკაცრი ზედამხედველობისა და მუდმივი აღწერის ქვეშ მიმდინარეობს, ბოლოს კი ხარისხის სრულ კონტროლს გადის: როცა რემონტს ჩვენ გვიკვეთავთ, თქვენი ინტერესები კონტრაქტითაა დაცული.
                        სარემონტო მომსახურებები რომლებსაც ჩვენ გთავაზობთ მოიცავს, მაგრამ შეზღუდული არაა შემდეგით:
                        ელექტროგაყვანილობა - დაქსელვა, კაბელების შერჩევა, როზეტების და განათების მონტაჟი
                        სანტექნიკური სამუშაოები - სველი წერტილები, აბაზანის და ტუალეტის გაყვანილობა
                        მეტალის/მეტალო-პლასტმასის/ხის/MDF-ის კარებები და ფანჯრები - ანჯამებისა და საკეტების შერჩევა/დაყენება, ვიტრაჟული ფანჯრები
                        უსაფრთხოების სისტემების მონტაჟი - სიგნალიზაცია, სათვალთვალო კამერები, მოძრაობის სენსორები, გაზისა და ბოლის სენსორები
                        კაფელ-მეტლახის დაჭრა/დაგება/აყრა
                        სამზარეულოს რემონტი - ბარის მონტაჟი, გრანიტის/მარმარილოს/ხის/აკრილის სამუშაო ზედაპირების მონტაჟი, სამზარეულოს კედლების აგურით/ბუნებრივი ქვით მოპირკეთება
                        ვენტილაცია - სავენტილაციო სისტემა და მილები, ჰაერის გამწოვების დაყენება
                        გათბობა/გაგრილების სისტემები - ცენტრალური გათბობის ქვაბის მონტაჟი, იატაკქვეშა გათბობის მილები, კლიმატ-კონტროლი, კონდიციონერების მონტაჟი/ზურგის დამაგრება
                        კედლების ამოყვანა აგურით/ბლოკით
                        გალესვა ქვიშა-ცემენტით, გაჯით, როტბანდით, გაშპაკვლა
                        ხმის და თბოიზოლაციური სამუშაოები - პერლიტით ლესვა, მილების თბოიზოლაცია, ქვაბამბით, მინაბამბით, XPS,  პენოპლასტით, ალუფომით თბოიზოლაცია
                        ბეტონის დასხმა - მოჭიმული იატაკი (სწიაჟკა) თვითსწორებადი, კიბეების დაგება/დასხმა
                        გიფსოკარდონის (თაბაშირ-მუყაოს) გაკვრა - ტიხრების გაკეთება, ჭერის სამუშაოები
                        ლამინატისა და პარკეტის დაჭრა/დაგება/აყრა/ციკლოვკა
                        შესაშხეფი (საბრიზგი), სამღებრო და მოსაპირკეთებელი სამუშაოები
                        შპალერის გაკვრა/ჩამოხევა
                        ჭერის მონტაჟი - ბარისოლი, ფრანგული გასაჭიმი ჭერი, არმსტრონგის ჭერი
                        სამშენებლო ნაგვის გატანა"
                    </div>
                    <!-- end content -->
                </div>
                <!-- end news-box -->

            </div>
            <!-- end col-8 -->
            <div class="col-lg-4">
                <aside class="sidebar">
                    <div class="widget">
                        <h6 class="widget-title">SEARCH</h6>
                        <form>
                            <input type="search" placeholder="Type here to search">
                            <input type="submit" value="Search">
                        </form>
                    </div>
                    <!-- end widget -->
                    <div class="widget">
                        <h6 class="widget-title">CATEGORIES</h6>
                        <ul class="categories">
                            <li><a href="#">Business</a></li>
                            <li><a href="#">Construction</a></li>
                            <li><a href="#">Buildings</a></li>
                            <li><a href="#">Development</a></li>
                            <li><a href="#">Apartments</a></li>
                            <li><a href="#">Condos</a></li>
                            <li><a href="#">Villas & Houses</a></li>
                        </ul>
                    </div>
                    <!-- end widget -->

                    <div class="widget">
                        <h6 class="widget-title">GALLERY</h6>
                        <figure>
                            <img src="images/slide01.jpg" alt="Image">
                        </figure>
                        <figure>
                            <img src="images/slide02.jpg" alt="Image">
                        </figure>
                    </div>
                    <!-- end widget -->
                </aside>
                <!-- end sidebar -->
            </div>
            <!-- end col-4 -->
        </div>
        <!-- end row -->
    </div>
    <!-- end container -->
</section>
<!-- end content-section -->
<section class="footer-bar">
    <div class="container">
        <div class="row">
            <div class="col-12">

                <figure class="logo"> <img src="images/logo.png" alt="Image"> </figure>
                <h2>Live <b>better</b> and <b>beautiful</b></h2>
                <a href="#" class="button">GET A CONSULTATION <i class="lni lni-arrow-right"></i></a>
                <div class="sales-representive">
                    <figure>
                        <img src="images/author01.jpg" alt="Image">
                    </figure>Sales representative

                    <b>+1 (850) 344 0 66 #20</b> free call !
                </div>
                <!-- end sales-representive -->
            </div>
            <!-- end col-12  -->
        </div>
        <!-- end row -->
    </div>
    <!-- end container -->

</section>


@include('footer');
