<?php

return [
    'remont'=>'რემონტი',
    'premium-remont'=>'პრემიუმ რემონტი',
    'construction'=>'მშენებლობა',
    'houses'=>'ბინები',
    'block1'=>'ხარისხიანი, ხელმისაწვდომი და კონტრაქტით დაცული სარემონტო მომსახურება',
    'block2'=>'უმაღლესი ხარისხის მასალები, პროცესის ვიდეო მონიტორინგი, საჩუქრები',
    'block3'=>'შავი კარკასის აშენება უმოკლეს დროში, ხარისხის გარანტიით. ინტერიერის დიზაინი საჩუქრად',
    'block4'=>'უახლესი ტექნოლოგიებით აშენებული ენერგოეფექტური ბინები ქალაქის გულში და ქალაქგარეთ, სუფთა ბუნებაში ',
];
