<?php

return [
    'Starting at $150 per m²' => 'ფასი $150/მ²',
    'list-header' => 'შავი კარკასიდან გასაღების ჩაბარებამდე ბინის სარემონტო სამუშაოები გამოიყურება შემდეგნაირად:',
    'li1' => 'გიფსოკარდონის (თაბაშირ-მუყაოს) გაკვრა - ტიხრების ამოყვანა და თაბაშირ-მუყაოს ჭერი, შიდა კედლების ამოყვანა და გალესვა',
    'li2'=>'ბეტონის დასხმა - მოჭიმული იატაკი (სწიაჟკა)',
    'li3'=>'ელექტროგაყვანილობა - კაბელებით დაქსელვა, როზეტების და განათების დამონტაჟებ',
    'li4'=>'სანტექნიკური სამუშაოები - სველი წერტილების, აბაზანის და ტუალეტის გაყვანილობის დამონტაჟება, უნიტაზების, სააბაზანო აქსესუარების დამონტაჟება',
    'li5'=>'შიდა კარებების, რკინის მთავარი კარების და ფანჯრების მონტაჟი - ანჯამებისა და საკეტების დაყენება',
    'li6'=>'კაფელ-მეტლახის დაგება',
    'li7'=>'ვენტილაცია - სავენტილაციო სისტემა და მილები',
    'li8'=>'ხმის და თბოიზოლაციური სამუშაოების ჩატარება',
    'li9'=>'ლამინატის/პარკეტის დაგება',
    'li10'=>'გათბობის სისტემის, რადიატორების, გათბობის ქვაბის დამონტაჟება',
    'li11'=>'სამღებრო და მოსაპირკეთებელი სამუშაოების ჩატარება',
    'li12'=>'ჭერის დამონტაჟება - ბარისოლი, ფრანგული გასაჭიმი ჭერი',
    'li13'=>'სამზარეულოს ელექტროგაყვანილობის დამონტაჟება, სამზარეულოს აქსესუარების დამონტაჟება',
    'li14'=>'რემონტის შემდგომი დალაგება.',
];
