<?php

return [
  'header'=>'ჩვენი პროფესიონალებისგან შემდგარი გუნდი უზრუნველყოფს თქვენი აგარაკის, სასტუმროსა თუ კორპუსის დაპროექტებას, სამშენებლო სამუშაოების ხარჯთაღრიცხვას და სწრაფ, ხარისხიან მშენებლობას უახლესი ტექნოლოგიებით.',
  'first-paragraph'=>'ჩვენ შემოგთავაზებთ მოქნილ ფასებს, შეგიდგენთ პროექტს, დაგეხმარებით იურიდიული და საბუღალტრო საბუთების მოგვარებაში, მოგაწვდით დეტალურ, წინასწარ ხარჯთაღრიცხვას და მოგცემთ კონტრაქტით უზრუნველყოფილ მაღალი ხარისხის გარანტიას.',
  'second-paragraph'=>'კომპანიის სამშენებლო მომსახურებების ფართო და არასრული სპექტრი ასე გამოიყურება:',
    'li1'=>'კერძო სახლის მშენებლობა;',
    'li2'=>'სასტუმროს მშენებლობა;',
    'li3'=>'აგარაკის მშენებლობა;',
    'li4'=>'კორპუსის მშენებლობა;',
    'li5'=>'აუზების მშენებლობა;',
    'li6'=>'სეისმომედეგი მშენებლობა;',
    'li7'=>'კატლავანის ამოღება/გატანა.',
];
