<?php

return [
    'header'=>'ჩვენი კვალიფიცირებული დიზაინერები და ინჟინრები დაგეხმარებიან თქვენი არქიტექტურული იდეების რეალიზებაში.',
    'list-header'=>'დიზაინერული მომსახურება',
    'list-paragraph'=>' სწორად დაგეგმილი სახლი ესთეტიკურად, ფუნქციურად და ენერგომოხმარების მხრივ ოპტიმიზირებულია. ჩვენი დიზაინერები თქვენთან ერთად დაგეგმავენ ზუსტად ისეთ სახლს, როგორზეც ოცნებობთ.<br> დიზაინერული მომსახურებები რომლებსაც ჩვენ გთავაზობთ მოიცავს:',
    'li1'=>'სიტუაციური შეფასება და გეგმის ჩამოყალიბება',
    'li2'=>'ინტერიერის დიზაინი, ზონირება',
    'li3'=>'განათების დიზაინი',
    'li4'=>'ექსტერიერის დიზაინი',
    'li5'=>'დენდროლოგიური დიზაინი, ეზოს დაგეგმარება, ზონირება',
    'li6'=>'3D დიზაინი, მოდელირება',
    'li7'=>'ვირტუალური ტურები',
    '2list-header'=>'არქიტექტურული მომსახურება',
    '2list-paragraph'=>' ჩვენი არქიტექტორები მათი თანამედროვე, მოდერნისტული მიდგომებით დაგეხმარებიან თქვენთვის იდეალური სახლის აშენებაში.<br>ჩვენ გთავაზობთ შემდეგ მომსახურებებს:',
    '2li1'=>'საბუთების მოძიება, შედგენა და შესაბამის ორგანოებთან კომუნიკაცია',
    '2li2'=>'მთლიანი არქიტექტურული გეგმის შედგენა',
    '2li3'=>'საინჟინრო კომუნიკაციები, წყალგაყვანილობის სისტემის და ელექტროობის დაგეგმარება ',
    '2li4'=>' 3D ვიზუალიზაცია ',
    '2li5'=>'კონსტრუქციული პროექტის შედგენა',
    '2li6'=>'არქიტექტურული პროექტის შედგენა ',
    '2li7'=>'არქიტექტურული პროექტის ექსპერტის მიერ შეფასება',
    '2li8'=>'არქიტექტურული პროექტის ექსპერტის მიერ შეფასება',

];
