<?php

return [
 'price'=>'ფასი $100/მ²-დან',
 'top-paragraph'=>'მწვანე კარკასის მდგომარეობაში მოყვანილი ფართი საცხოვრებლად გამზადდება შემდგომი სარემონტო სამუშაოების შემდეგ:',
    'li1'=>'ელექტროგაყვანილობა - როზეტების და განათების დამონტაჟება',
    'li2'=>'სანტექნიკური სამუშაოები - უნიტაზების, სააბაზანო აქსესუარების დამონტაჟება',
    'li3'=>'სამზარეულო აქსესუარების დამონტაჟება',
    'li4'=>'შიდა კარებების დამონტაჟება, ანჯამებისა და საკეტების დაყენება',
    'li5'=>'კაფელ-მეტლახის დაგება',
    'li6'=>'ლამინატის/პარკეტის დაგება',
    'li7'=>'გათბობის სისტემის, რადიატორების, გათბობის ქვაბის დამონტაჟება',
    'li8'=>'სამღებრო და მოსაპირკეთებელი სამუშაოების ჩატარება',
    'li9'=>'ჭერის დამონტაჟება - ბარისოლი, ფრანგული გასაჭიმი ჭერი',
    'li10'=>'რემონტის შემდგომი დალაგება',

];
