<?php

return [
    'price'=>'ფასი $160/მ²-დან',
    'header'=>'პრემიუმ ხარისხის არჩევის შემთხვევაში, თქვენი სარემონტო სამუშაოების სისწრაფე და საბოლოო ფასი (რომელსაც რემონტის დაწყებამდე შეგატყობინებთ ხარჯთაღრიცხვის სახით ხელშეკრულებასთან ერთად) დადგინდებიან ისეთი ფაქტორების გათვალისწინებით, როგორიცაა მოსაპირკეთებელი მასალები (რომლებსაც თქვენი პროექტ მენეჯერი შეგარჩევინებთ) და ბინის მდგომარეობა რემონტის დაწყების წინ. ',
    'second-paragraph'=>'პრემიუმ რემონტის ფარგლებში ჩვენ გთავაზობთ შემდეგ მომსახურებებს:',
    'li1'=>'საჩუქრად - ინტერიერის დიზაინი!',
    'li2'=>'ელექტროგაყვანილობა - მაღალი ხარისხის კაბელით დაქსელვა, როზეტებისა და განათების მონტაჟი',
    'li3'=>'სანტექნიკური სამუშაოები - სველი წერტილები, აბაზანის და ტუალეტის გაყვანილობა, ჰიდროიზოლაციური სამუშაოები, უნიტაზების, სააბაზანო აქსესუარების მონტაჟი',
    'li4'=>'ლითონის შესასვლელი კარი, ალუმინის/მეტალო-პლასტმასის/ხის ფანჯრები, შიდა კარები - ანჯამებისა და საკეტების შერჩევა/დაყენება, ვიტრაჟული ფანჯრები',
    'li5'=>'უსაფრთხოების სისტემების მონტაჟი - ბიომეტრიული ავტორიზაცია, სიგნალიზაცია, სათვალთვალო კამერები, მოძრაობის სენსორები, გაზისა და ბოლის დეტექტორები',
    'li6'=>'კაფელ-მეტლახის დაჭრა/დაგება',
    'li7'=>'სამზარეულოს რემონტი - ბარის მონტაჟი, ამბიენტური განათება, გრანიტის/მარმარილოს/ხის/აკრილის სამუშაო ზედაპირის მონტაჟი, სამზარეულოს ფართუკის (წინსაფარის) აგურით/ბუნებრივი ქვით მოპირკეთება',
    'li8'=>'ვენტილაცია - სავენტილაციო სისტემა და მილები, ჰაერის გამწოვების დაყენება',
    'li9'=>'გათბობა/გაგრილების სისტემები - ცენტრალური გათბობის ქვაბის მონტაჟი, იატაკქვეშა გათბობის მილები, კლიმატ-კონტროლი, ჭკვიანი სახლის სისტემა, კონდიციონერების მონტაჟი/ზურგის დამაგრება',
    'li10'=>'კედლების ამოყვანა აგურით/ბლოკით',
    'li11'=>'გალესვა ქვიშა-ცემენტით, გაჯით, როტბანდით, გაშპაკვლა',
    'li12'=>'ხმის და თბოიზოლაციური სამუშაოები - პერლიტით ლესვა, მილების თბოიზოლაცია, ქვაბამბით, მინაბამბით, XPS,  პენოპლასტით, ალუფომით თბოიზოლაცია',
    'li13'=>'ბეტონის დასხმა - მოჭიმული იატაკი (სწიაჟკა) თვითსწორებადი, კიბეების დაგება/დასხმა',
    'li14'=>'გიფსოკარდონის (თაბაშირ-მუყაოს) გაკვრა - ტიხრების გაკეთება, ჭერის სამუშაოები',
    'li15'=>'პარკეტის დაჭრა/დაგება/ციკლოვკა',
    'li16'=>'შესაშხეფი (საბრიზგი), სამღებრო და მოსაპირკეთებელი სამუშაოები',
    'li17'=>'შპალერის გაკვრა',
    'li18'=>'ჭერის დამონტაჟება - ბარისოლი, ფრანგული გასაჭიმი ჭერი, არმსტრონგის ჭერი',
    'li19'=>'კიდევ ერთ საჩუქრად სამშენებლო ნაგვის გატანა და რემონტის შემდგომი დალაგება!'
    ];
