<?php

return [
    'paragraph1'    =>
        'აირიდეთ თავიდან რემონტის ხარჯების გაორმაგება, დაივიწყეთ გაურკვეველი სამუშაო ეთიკისა და ექსპერტიზის მქონე ხალხთან მუშაობა, ბრიგადების გამოცვლა და უკვე შესრულებული სამუშაოების ხელახლა დაწყება
ჩვენი თანამშრომლები გაგიკეთებენ ზუსტად ისეთ რემონტს, როგორიც თქვენ გსურთ: შავი ან თეთრი კარკასიდან - გასაღების ჩაბარებამდე (შედი-იცხოვრე).',

    'paragraph2'    =>

    'სარემონტო სამუშაოები ძვირიან თავის ტკივილად რომ არ გექცეთ, ჩვენი კომპანია მხოლოდ მაღალი კვალიფიკაციის მქონე, გამოცდილ კონტრაქტორებთან და ხელოსნებთან თანამშრომლობს, რომლებიც უზრუნველყოფენ იმას რომ თქვენი რემონტი იყოს იაფი, გარანტირებულად ხარისხიანი და სწრაფი. <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;სარემონტო სამუშაოების დაწყებამდე თქვენი პროექტის პასუხისმგებელი მენეჯერი თქვენთან თანამშრომლობით შეადგენს და მოგაწვდით დაწვრილებით ხარჯთაღრიცხვას და მასალების სიას რომელიც რემონტის პროცესში აღარ გაიზრდება(!). <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ჩვენი განხორციელებული სამუშაოები მკაცრი ზედამხედველობისა და მუდმივი აღწერის ქვეშ მიმდინარეობს, ბოლოს კი ხარისხის სრულ კონტროლს გადის: როცა რემონტს ჩვენ გვიკვეთავთ, თქვენი ინტერესები კონტრაქტითაა დაცული.
'
];
