<?php

return [
    'header' => 'ქალაქგარეთ, ეკოლოგიურად სუფთა, უახლესი ტექნოლოგიებით აშენებულ სახლში ცხოვრება გსურთ? თუ ქალაქის გულში, გამწვანებულ, დაცულ, ენერგოეფექტურ დასახლებაში გირჩევნიათ დაიდოთ ბინა? ჩვენ დაგეხმარებით თქვენი საოცნებო სახლის შეძენაში.',
    'mtatsminda-hills' => 'მთაწმინდა ჰილსი',
    'residental-complex'=>'საცხოვრებელი კომპლექსი',
    'didube'=>'დიდუბე',
    'didube-price'=>'ფასები 620$-დან',
    'mirtskhulava-price'=>'ფასები 600$-დან',
    'hills-price'=>'ფასები 990$-დან',
    'hills-header'=>'გსურთ ქალაქისგან მოშორებით, სუფთა ჰაერზე, ენერგოეფექტური ტექნოლოგიებით აშენებულ სახლში ცხოვრება?',
    'first-block'=>'ოქროყანაში მშენებარე ამ მყუდრო, 4 სართულიანი საცხოვრებელი კომპლექსიდან ულამაზესი ბუნების ხედები იშლება. მთაწმინდა ჰილსის დასახლებას გვერდიდან უდგება სტადიონი და სკვერი. ახლოს მდებარეობს ბომბორას პარკი და თბილისის ფუნიკულიორი, ხოლო იქვე, ქალაქის მერიის განკარგულებით მიმდინარეობს კუს ტბამდე მიმავალი საფეხმავლო ბილიკის დაგება.',
    'second-block'=>'კომპლექსი უმაღლესი ხარისხის მასალებითაა აგებული და ბუნებრივი თიხის აგურითაა მოპირკეთებული. მთაწმინდა ჰილსის ეკოლოგიურად სუფთა დასახლების ბინები უკეთ ინარჩუნებენ სითბოსაც და სიგრილესაც, რის წყალობითაც მნიშვნელოვანი ოდენობის ფულს დაზოგავთ. <br>გადმოიყვანეთ თქვენი ოჯახი საცხოვრებლად მთაწმინდა ჰილსში, მოერიდეთ ქალაქის დაბინძურებულ ჰაერს და გააკეთეთ ყოველდღიური ეკონომია კომუნალურ გადასახადებში. <br>პროექტი დასრულდება 2021 წლის ბოლოს',
    'mirtskhulava'=>'მირცხულავა',
    'mirtskhulava-header'=>'ახალი 10 კორპუსიანი საცხოვრებელი უბანი თბილისში, დიდუბის რაიონში, მირცხულავას ქუჩაზე შენდება. ',
    'mirtskhulava-first-block'=>'&nbsp; &nbsp; &nbsp;ესაა ეკომეგობრული კომპლექსი, რომელიც მოიცავს სხვადასხვა სიმაღლის საცხოვრებელ სახლებს, ვრცელ შიდა ეზოს, გამწვანებულ პარკებს, სპორტულ მოედანსა და ავტოსადგომს. პროექტს აქვს იდეალური მდებარეობა სატრანსპორტო კუთხით, თუმცა სახლები დაპროექტებულია ისე, რომ ბინამდე ქალაქის ხმაური არ შემოაღწევს. <br> &nbsp; &nbsp; &nbsp;საცხოვრებელი სახლები შენდება უმაღლესი ხარისხის ეკოლოგიურად სუფთა მასალით. შენობების გარე და შიდა კედლები შენდება „იტონგის“ ენერგოეფექტური, დათბუნებული ბლოკით.',
    'mirtskhulava-second-block'=>'&nbsp; &nbsp; &nbsp;სახლი აღჭურვილი იქნება სახანძრო სისტემებით.  კომპლექსი იზოლირებულია მეზობელი კორპუსებისგან და წარმოადგენს დამოუკიდებელ უბანს.<br> თითოეულ ბინაში ასევე იქნება რუხი ფერის ორმაგი მინა-პაკეტის დაბალემისიური კარ-ფანჯარა, რაც დამატებით ხმის იზოლაციას უზრუნველყოფს.<br> &nbsp; &nbsp; &nbsp; ბინა ჩაგბარდებათ თეთრი კარკასის მდგომარეობაში.<br> პროექტი დასრულდება: 31.03.2023',
    'didube-header'=>'მეგა დიდუბე არქიტექტურულად დაკავშირებული ოთხი საცხოვრებელი კორპუსისგან შემდგარი თანამედროვე ურბანული საცხოვრებელი კომპლექსია. ამჟამად დაწყებულია ორი კორპუსის - პირველი და მეორე ბლოკების მშენებლობა.',
    'dudube-first-block'=>'&nbsp;&nbsp;&nbsp; მეგა დიდუბე მდებარეობს თბილისში, მეტრო დიდუბესთან ახლოს, ნიკოლოზ ბარათაშვილის სახელობის სანაპირო 91-ში.<br>&nbsp;&nbsp;&nbsp;    მეგა დიდუბის კორპუსები შენდება ქართულ, ულტრათანამედროვე ქარხანაში წარმოებული ღრუტანიანი ბეტონის ფილებით, რომლებიც სამშენებლო მოედანზე სწრაფად მონტაჟდებიან და არ მოითხოვენ დამატებით საყრდენებს.<br>&nbsp;&nbsp;&nbsp;  ღრუტანიანი ფილებით მშენებლობას შემდეგი უპირატესობები გააჩნია:',
    'didube-li1' => 'საგრძნობლად დიდი, 12 მეტრამდე, მალების გადახურვა და მაღალ დატვირთვებზე მუშაობა;',
    'didube-li2'=>'წონის შემცირება ღრუტანიანი სივრცის გამო;',
    'didube-li3'=>'უკეთესი თბოიზოლაცია და აუდიოიზოლაცია ღრუტანიანი სივრცის გამო;',
    'didube-li4'=>'მაღალი სიმტკიციდან გამომდინარე გადახურვის სისქის და, შესაბამისად, წონის დამატებითი შემცირება;',
    'didube-li5'=>'ძალზე სწრაფი მონტაჟი და ფილაზე მყისიერი გადაადგილების შესაძლებლობა;',
    'didube-li6'=>'იდეალურად სწორი შიდა ზედაპირი, რის გამოც მას არ სჭირდება დამუშავება, ან მხოლოდ შეღებვაა საკმარისი;',
    'didube-li7'=>'შესაძლებელია ისეთი გადახურვის უზრუნველყოფა, რომელსაც ხანძარმედეგობა მოეთხოვება დიდი დროის განმავლობაში.',
    'didube-li8'=>'ასევე შესაძლებელია ფილების რიგელთან და ფილასთან მონოლითური კვანძის მიღება და მთლიანი გადახურვის დისკად შეკვრა.',
    'didube-material-block'=>'წარმოებისას გამოყენებული მასალების მაღალი ხარისხი უმაღლესი სტადარტების შესატყვისობის გარანტიას იძლევა: გადახურვის ღრუტანიან ფილებში გამოიყენება 55 მეგაპასკალი (მ550-600) და მეტი სიმტკიცის ბეტონი და K7 მარკის ლითონის ბაგირი.',
    'didube-2li-head'=>'მეგა დიდუბეში ბინის შეძენით მიიღებთ: ',
    'didube-2li1'=>'თბოიზოლაციურ გარე კედლებს',
    'didube-2li2'=>'სართულებს შორის რკინა-ბეტონის ღრუტანიანი ფილებით გადახურვას',
    'didube-2li3'=>'აივანზე დამონტაჟებულ და ბუნებრივი აირის წერტილთან მიერთებულ გათბობის ქვაბს სათავსოთი',
    'didube-2li4'=>'გაყვანილ ცენტრალური გათბობის მილებს',
    'didube-2li5'=>'რკინის შესასვლელ კარს',
    'didube-2li6'=>'მეტალო-პლასტმასის გარე კარ-ფანჯარას',
    'didube-2li7'=>'ფითხით დამუშავებულ კედლებს',
    'didube-2li8'=>'სანტექნიკის დგარებს აბაზანასა და სამზარეულოში',
    'didube-2li9'=>'მოჭიმულ იატაკს',
    'didube-2li10'=>'ბინებამდე მიყვანილ ცენტრალურ ელექტროგაყვანილობას',
    'didube-2li11'=>'სრულად მოპირკეთებულ აივანს',





];
