<?php

return [
    'header'=>'გარდა სამშენებლო და სარემონტო სამუშაოებისა, ასევე შეგიძლიათ დაგვიქირაოთ ცალკეული მომსახურებების გასაწევადაც. ჩვენ გთავაზობთ მუდმივად ზრდად მომსახურებათა სიას:',
    'construction_copy'=>'აიშენეთ თქვენი საოცნებო სახლი. ჩვენ გთავაზობთ სამშენებლო მომსახურებათა ვრცელ ჩამონათვალს.',
    'remont_copy'=>'შეგვიკეთეთ ხარისხიანი, სწრაფი, იაფი და რაც მთავარია, კონტრაქტით დაცული რემონტი.',
    'design_copy'=>'ჩვენი კვალიფიცირებული დიზაინერები და ინჟინრები დაგეხმარებიან თქვენი არქიტექტურული იდეების რეალიზებაში.',
    'sales_copy'=>'არ გსურთ აშენებას დაელოდოთ? შეიძინეთ საოცნებო ბინა დღეს. გამწვანება, ენერგოეფექტური მასალებით მშენებლობა და თქვენზე მორგებული ფასები.',
    'technique_copy'=>'დაიქირავეთ სამშენებლო და სხვა ტიპის სპეც-ტექნიკა თქვენი მიზნებისთვის.',
    'cleaning_copy'=>'ჩვენ გთავაზობთ მშენებლობის/რემონტის შემდგომი დასუფთავების სერვისების სრულ სიას.',

];
