<?php

return [
    'header'=>'თეთრი კარკასი',
    'price' => 'ფასი $110/m²-დან',
    'paragraph' => 'თეთრი კარკასიდან - სანამ შესვლას და ცხოვრებას შეძლებთ, თქვენს ფართს ჩაუტარდება შემდეგი სარემონტო სამუშაოები:',
    'li1'=>'ელექტროგაყვანილობა - კაბელებით დაქსელვა, როზეტების და განათების დამონტაჟება',
    'li2'=>'სანტექნიკური სამუშაოები - სველი წერტილების, აბაზანის და ტუალეტის გაყვანილობის დამონტაჟება, უნიტაზების, სააბაზანო აქსესუარების დამონტაჟება',
    'li3'=>'სამზარეულოს გაყვანილობის დამონტაჟება, სამზარეულო აქსესუარების დამონტაჟება',
    'li4'=>'შიდა კარებების დამონტაჟება, ანჯამებისა და საკეტების დაყენება',
    'li5'=>'კაფელ-მეტლახის დაგება',
    'li6'=>'ლამინატის/პარკეტის დაგება',
    'li7'=>'გათბობის სისტემის, რადიატორების, გათბობის ქვაბის დამონტაჟება',
    'li8'=>'სამღებრო და მოსაპირკეთებელი სამუშაოების ჩატარება',
    'li9'=>'ჭერის დამონტაჟება - ბარისოლი, ფრანგული გასაჭიმი ჭერი',
    'li10'=>'რემონტის შემდგომი დალაგება',

];
