<?php

return [
    'remont'=>'Ремонт',
    'premium-remont'=>'Премиум Ремонт',
    'construction'=>'Строительство дома',
    'houses'=>'Квартиры',
    'block1'=>'Высокое качество, удобные цены и защищенный контрактом результат.',
    'block2'=>'Высококачественные материалы, онлайн видео-наблюдение за процессом, дополнительные подарки.',
    'block3'=>'Построим дом до «черного каркаса» в кротчайшие сроки, с гарантией качества. Дизайн интерьера в подарок.',
    'block4'=>'Энергоэффективные апартаменты на чистом воздухе в пригороде или в сердце города в озелененном комплексе.',

];
