<?php

return [
    'Starting at $150 per m²' => 'Цена от $150/м²',
    'list-header' => 'Ремонтные услуги окаженные для того чтобы превратить дом из чёрного каркаса – в готовый для проживания выглядят вот так:',
    'li1' => 'Работы с гипсокардоном – строительство и шпаклёвка внутренних стен и потолка',
    'li2'=>'Заливание цемента – покрытие пола самовыровняющейся стяжкой',
    'li3'=>'Электрические работы – планирование и покрытие помещения паутиной электрической проводки, установка внутреннего освещения и розеток',
    'li4'=>'Установка кухонной электрической проводки, установка кухонных приспособлений',
    'li5'=>'Сантехнические работы – разработка и установка канализационной системы труб, мокрых точек, установка туалетов, ванных приспособлений и аксессуаров',
    'li6'=>'Установка входной двери, установка внутренних дверей и окон, установка рамок и замков',
    'li7'=>'Укладка керамических и каменных плит, кафеля',
    'li8'=>'Установка вентиляционной системы и всех соответствующих труб',
    'li9'=>'Установка звуко и тепло-изоляционных панелей ',
    'li10'=>'Укладка ламината/паркетного пола',
    'li11'=>'Установка системы отопления, радиаторов, бойлера ',
    'li12'=>'Работы с покраской, брызгальные работы',
    'li13'=>'Установка потолка – Барисоль, Французские натяжные потолки',
    'li14'=>'Уборка после ремонта',
];
