<?php

return [
    'header'=>'Наша команда профессионалов начертит планы для вашего дома, гостиницы или жилого комплекса, составит для вас детальную смету расходов, и обеспечит его быстрое и качественное строительство используя новейшие технологий в области.',
    'first-paragraph'=>'Мы предложим вам гибкие цены, составим планы для вашего проекта, поможем собрать и привести в порядок юридические и другие документы, составим бюджет до малейших деталей, дадим дату окончания работы и гарантию качества обеспеченную контрактом. ',
    'second-paragraph'=>'Неполный список строительных услуг предложенных нами выглядит так: ',
    'li1'=>'Строительство личного дома;',
    'li2'=>'Строительство отеля;',
    'li3'=>'Строительство дачи;',
    'li4'=>'Строительство жилого комплекса;',
    'li5'=>'Строительство бассейна;',
    'li6'=>'Сейсмостойкое строительство;',
    'li7'=>'Рытье, вынос и строительство котлована.',
];
