<?php

return [
    'header'=>'Наши высококвалифицированные дизайнеры и инжинеры помогут воплотить ваши идеи в реальность  а также предложат вам свои.',
    'list-header'=>'Дизайнерские услуги',
    'list-paragraph'=>'Правильно рассчитанный и запланированный дом получается оптимизированным в областях эстетики, функциональности, и сбережения енергий. Наши дизайнеры сотрудничая с вами разработают точно такой дом, какой вы всегда себе представляли.<br> Мы оказываем следующие дизайнерские услуги:',
    'li1'=>'Оценивание ситуаций и составление плана действий',
    'li2'=>'Дизайн интерьера, зонирование',
    'li3'=>'Дизайн освещения',
    'li4'=>'Дизайн экстерьера',
    'li5'=>'Дендрологический дизайн, планирование двора, сада, зонирование',
    'li6'=>'3D дизайн, моделирование',
    'li7'=>'Виртуальный тур',
    '2list-header'=>'Архитекторские услуги',
    '2list-paragraph'=>' Наши архитекторы со своими современными, стильными подходами и методикой, дадут вам возможность постройть дом ваших мечт.<br> Мы предлагаем следующие услуги:',
    '2li1'=>'Оказывание помощи с бумагами и другими юридическими и бухгалтерскими вопросами, коммуникация с соответствующими органами',
    '2li2'=>'Составление полных архитектурных чертежов',
    '2li3'=>'Планирование инжинерных коммуникаций, сантехнических и электрических коммуникаций',
    '2li4'=>'3D визуализация',
    '2li5'=>'Черчение стройтельного проекта',
    '2li6'=>'Экспертное оценивание стройтельного проекта',
    '2li7'=>'Черчение архитектурного проекта',
    '2li8'=>'Экспертное оценивание архитектурного проекта',

];
