<?php

return [
    'price'=>'100$ დან',
    'top-paragraph'=>'Жилая площадь в состояний „зелёный каркас“ потребует проведения последующих работ чтобы прийти в состояние готовности:',
    'li1'=>'Электрические работы – установка внутреннего освещения и розеток',
    'li2'=>'Установка кухонных приспособлений',
    'li3'=>'Сантехнические работы – установка туалетов, ванных приспособлений и аксессуаров',
    'li4'=>'Установка внутренних дверей, установка рамок и замков',
    'li5'=>'Укладка керамических и каменных плит, кафеля',
    'li6'=>'Установка вентиляционной системы и всех соответствующих труб',
    'li7'=>'Укладка ламината/паркетного пола',
    'li8'=>'Установка системы отопления, радиаторов, бойлера ',
    'li9'=>'Работы с покраской, брызгальные работы',
    'li10'=>'Установка потолка – Барисоль, Французские натяжные потолки',
    'li11'=>'Установка вентиляционной системы и всех соответствующих труб'
    ];
