<?php

return [
    'price'=>'Цена от $160/м²',
    'header'=>'TBD ',
    'second-paragraph'=>'Вдобавок к стандартным процедурам наш премиум пакет услуг включает в себя эти эксклюзивные ремонтые сервисы:',
    'li1'=>'Бесплатный дизайн интерьера!',
    'li2'=>'Электрические работы – планирование и покрытие помещения паутиной высококачественной электрической проводки, установка внутреннего освещения и высококачественных розеток',
    'li3'=>'Сантехническая инжинерия - разработка и установка канализационной системы труб, покрытие гидро-изоляционной краской, установка мокрых точек, установка туалетов, ванных приспособлений и аксессуаров',
    'li4'=>'Установка железной входной двери, установка высококачественных внутренних дверей и окон, установка рамок и замков',
    'li5'=>'Укладка, покрытие маслом/лаком и цикловка паркета',
    'li6'=>'Установка кухонной высококачественной электрической проводки, установка кухонных приспособлений, бара, кухонного острова, амбиентного освещения; Установка гранитной/мраморной/деревянной/акрильной рабочей поверхности, каменного/кирпичного фартука на кухню',
    'li7'=>'Установка системы безопасности – биометрическая авторизация, сигнализация, камеры наблюдения, сенсоры движения, детекторы газа и дыма',
    'li8'=>'Установка вентиляционной системы и всех соответствующих труб, установка кухонной вытяжки',
    'li9'=>'Установка системы отопления/охлаждения – радиаторы, бойлер центрального отопления, подпольное отопление, климат-контроль, термостат, система умного дома, установка кондиционеров',
    'li10'=>'Установка звуко и тепло-изоляционных панелей – инсуляция перлитом, инсуляция труб, XPS инсуляция, инсуляция алюминевой фолгой, стекловатой и камневатой, инсуляция пеной',
    'li11' => 'Заливание цемента – покрытие пола самовыровняющейся стяжкой высокого качества, заливание или стройтельство лестниц',
    'li12'=>'Установка потолка – Барисоль, Французские натяжные потолки, потолок Армстронга',
    'li13'=>'Бесплатная уборка после ремонта - очистка помещения от ремонтных отходов и полная обработка дезинфекционными растворами'
];
