
<?php

return [
    'paragraph1'    =>
    'Избегите удвоения расходов на ремонт. Вам больше не придётся общаться с мастерами непонятной трудовой этики и уровня экспертизы, менять бригады в разгаре ремонта и переделывать уже законченную работу. Наши эксперты сделают вам точно такой ремонт, какой вы желаете. От черного, белого или зеленого каркаса – до полной готовности „под ключ“',

    'paragraph2'    =>
    'Чтобы ваш ремонт не превратился в дорогую головную боль, наша компания нанимает только высококвалифицированных, опытных мастеров, контракторов и ремесленников в качестве сотрудников. Они сделают так, чтобы ремонт вашего дома прошёл мимо максимально быстро и без осложнений.<br>
Прежде чем начать какие-либо работы, ваш личный проект-менеджер вместе с вами составит полную смету расходов, лист материалов и календарь всех дел, которые останутся неизменными на протяжений всего ремонта (условия применяются).<br>
Вся работа сделанная нашей компанией проходит под постоянным надзором и прилежной бухгалтерией. Каждый проект который мы заканчиваем должен пройти процедуру контроля качества: когда вы заказываете у нас, ваши интересы защищены контрактным соглашением.'
];
