<?php

return [
    'header'=>'Помимо стройтельства и ремонта, вы также можете нанять нас для разных схожих работ. Предлагаем вам наш постоянно растущий список услуг:',
    'construction_copy'=>'Создайте дом своих мечт вместе с нами. Мы предлагаем полный список строительных услуг.',
    'remont_copy'=>'Закажите одновременно быстрый, дешёвый и гарантированно качественный ремонт у нас. Качество обеспечено контрактным соглашением.',
    'design_copy'=>'Наши высококвалифицированные дизайнеры и инжинеры помогут воплотить ваши идеи в реальность  а также предложат вам свои.',
    'sales_copy'=>'Не хотите ждать пока строится дом? Купите квартиру о которой всегда мечтали сегодня! Озеленённые территории, енергоэффективные материалы и подстроенные под вас цены!',
    'technique_copy'=>'Наймите строительную технику и другие устройства для ваших целей',
    'cleaning_copy'=>'Мы предлагаем полный перечень услуг уборки после стройки или ремонта.',
];
