<?php

return [
    'header'=>'Белый каркас',
    'price' => 'Цена от $110/м²',
    'paragraph' => 'С белого каркаса – до состояния „под ключ“ ваш дом должен будет пройти следующие ремонтные работы:',
    'li1'=>'Работы с гипсокардоном - шпаклёвка внутренних стен и потолка',
    'li2'=>'Электрические работы – планирование и покрытие помещения паутиной электрической проводки, установка внутреннего освещения и розеток',
    'li3'=>'Установка кухонной электрической проводки, установка кухонных приспособлений',
    'li4'=>'Сантехнические работы – разработка и установка канализационной системы труб, мокрых точек, установка туалетов, ванных приспособлений и аксессуаров',
    'li5'=>'Установка внутренних дверей, установка рамок и замков',
    'li6'=>'Укладка керамических и каменных плит, кафеля',
    'li7'=>'Установка вентиляционной системы и всех соответствующих труб',
    'li8'=>'Укладка ламината/паркетного пола',
    'li9'=>'Установка системы отопления, радиаторов, бойлера ',
    'li10'=>'Работы с покраской, брызгальные работы',
    'li11'=>'Установка потолка – Барисоль, Французские натяжные потолки',
    'li12'=>'Уборка после ремонта'
];
